[
"Enseñar la foto más embarazosa de tu teléfono.",
"Enseñar las últimas cinco personas a las que enviaste mensajes de texto y lo que decían los mensajes.",
"Hacerte una foto haciendo la peineta y mandársela a quien digan tus amigos.",
"Dejar que el resto del grupo envíe un MD a alguien de tu cuenta de Instagram.",
"Comer un trozo de ajo crudo.",
"Comer media cebolla cruda.",
"Hacer 100 sentadillas.",
"Hacer 100 abdominales.",
"Deja que te hagan cosquillas durante un minuto.",
"Has cosquillas a alguien un minuto.",
"Toma una cucharada de picante.",
"Dejar que el grupo mire tus MDs de Instagram.",
"Mandar un 'selfie' a una persona aleatoria de tu Instagram.",
"Enseñar tu informe de tiempo en pantalla.",
"Mantener tres cubitos de hielo en la boca hasta que se derritan.",
"Decir algo sucio a la persona de tu izquierda.",
"Haz una videollamada y besa tu teléfono durante dos minutos.",
"Dar un masaje en los pies a la persona de tu derecha.",
"Poner 10 líquidos diferentes en un vaso y beberlo.",
"Gritar la primera palabra que se te ocurra.",
"Hacer un baile erótico a la persona que elijas.",
"Repetir todo lo que dice la persona de tu derecha hasta que sea tu turno de nuevo.",
"Quitarte cuatro prendas de ropa.",
"Meterte en un cubo de agua helada.",
"Preguntarle a alguien por la calle si creen que eres atractivo/a.",
"Abrazar a la primera persona que encuentres.",
"Gritar a los 4 vientos que te has enamorado.",
"Correr en ropa interior y descalzo por la calle durante dos minutos.",
"Llamar a tu pareja y decirle que estás embarazada.",
"Beberte cuatro vasos de agua seguidos.",
"Grabar un vídeo de ti cantando pasionalmente en la ducha.",
"Mandar un emoji a tu jefe.",
"Echarte jabón de manos en el pelo.",
"Pintarte las uñas de un color que odies.",
"Comerte una uña.",
"Pelar pistachos con la boca.",
"Comerte una fruta sin pelarla.",
"Tomar refresco de naranja con un chorro de leche.",
"Cortarte un mechón de pelo.",
"Decolorarte las cejas.",
"Compartir con el resto del grupo un vídeo subido de tono que te guste.",
"Bailar una canción encima del bar más cercano.",
"Dar 'me gusta' a las 15 primeras publicaciones de tu Facebook.",
"Comer una cucharada de mostaza.",
"Comer una cucharada de ketchup.",
"Mantener los ojos cerrados hasta que sea tu turno de nuevo.",
"Intentar meter todos los dedos de un pie en la boca.",
"Enviar un 'sext' a la última persona de tu agenda telefónica.",
"Mostrar tu cara de orgasmo.",
"Gemir durante un minuto.",
"Comer un plátano de forma seductora.",
"Vaciar tu cartera/monedero y enseñar a todos lo que hay dentro.",
"Hacer tu mejor 'gateo sexy'.",
"Tirarte a una piscina con ropa.",
"Salir con los pantalones desabrochados.",
"Salir con los zapatos sin atar/cerrar.",
"Regalar un ramo de flores a una persona de la calle.",
"Empezar a cantarle una canción a alguien de la calle y esperar a ver si pueden seguirla.",
"Salir de fiesta sin maquillar.",
"Salir al balcón y grabarse gritando ¡chupitos gratis en mi casa!",
"Subir a Facebook una de tus peores selfies.",
"Publicar un estado de WhatsApp vergonzoso.",
"Servir las copas de todo el mundo durante toda la noche.",
"Hacer tantas flexiones como puedas en un minuto.",
"Publicar un 'story' vergonzoso.",
"Ponerte unas pestañas postizas sin mirar al espejo y salir así.",
"Pintar los labios a un desconocido.",
"Correr a la pata coja durante dos minutos sin dejar de decir el abecedario.",
"Fingir ser la persona de tu derecha durante 10 minutos.",
"Comer un bocadillo sin usar las manos.",
"Beber una copa sin usar las manos.",
"Susurrar un secreto a la persona de tu izquierda.",
"Decir dos cosas sinceras sobre los demás miembros del grupo.",
"Hacer 'twerking' durante un minuto.",
"Intentar hacer reír al grupo lo más rápido posible.",
"Intentar meter todo el puño en la boca.",
"Dejar que otra persona del grupo te retoque el maquillaje.",
"Contar a todos una historia embarazosa sobre ti mismo.",
"Intentar lamerte el codo.",
"Pelar un plátano con los dedos de los pies.",
"Decir todo en un susurro durante los próximos 10 minutos.",
"Oler la axila de otro jugador.",
"Morder la oreja a alguien.",
"Ponerte unos calcetines como guantes.",
"Hacerte la sorda durante toda la noche.",
"Hablar con acento americano durante el resto de la noche.",
"Hacer tu mejor imitación de una 'celebrity'.",
"Intentar lamerte el codo.",
"Escribir un mensaje privado a un famoso.",
"Abrir Tinder y enseñar tus 'matches'.",
"Proponer una cita a tu último 'match' de Tinder.",
"Tocar la guitarra aérea durante 2 minutos seguidos.",
"Mandar un Whatsapp a alguien y borrarlo al segundo.",
"Publicar el 'selfie' más antiguo de tu teléfono en Instagram Stories.",
"Contar la historia más triste que conozcas.",
"Aullar como un lobo durante dos minutos.",
"Ladrar cada vez que alguien te pregunte algo durante la noche.",
"Bailar sin música durante dos minutos.",
"Hacer un striptease a tu pareja.",
"Hacer 'pole dance' con una barra imaginaria.",
"Cantar el estribillo de una balada cursi a todo volumen.",
"Dejar que otra persona te haga cosquillas e intentar no reírte.",
"Meter en la boca todos los bocadillos que puedas a la vez.",
"Desplazarte por tu agenda telefónica hasta que alguien te diga que pares. Tienes que llamar o borrar a esa persona.",
"Ponerte la ropa al revés durante el resto de la noche.",
"Quitarte la ropa interior.",
"Salir a la calle sin ropa interior.",
"Salir a la calle sin zapatos.",
"Teñirte las cejas de rosa.",
"Ponerte los calcetines en las manos toda la noche.",
"Salir una noche con bufanda y gorro.",
"Invitar a un portero de discoteca a una copa.",
"Acabarte la bebida (responsablemente).",
"Intentar llorar delante del grupo.",
"Hacer reír a un desconocido.",
"Imitar a un amigo toda la noche.",
"Estar sin hablar tres horas.",
"Hacer una imitación de una 'celebrity' para cada persona de la sala.",
"Decir al grupo dos verdades y una mentira, y ellos tienen que adivinar cuál es la mentira.",
"Mostrar tu talento secreto.",
"Tomar un chupito de tequila sin sal ni limón.",
"Intentar suplantar a todos los presentes en la sala.",
"Responder a las cinco primeras 'stories' de Instagram de tu 'timeline'.",
"Compartir la primera 'celebrity' de las publicaciones de tu Instagram a tu historia.",
"Ponerte todas las capas posibles en 60 segundos.",
"Llenar tu boca de bebida y hacer gárgaras mientras respondes a la siguiente 'Verdad'.",
"Hacer saltar a otro jugador en los próximos 10 minutos.",
"Sonreír todo lo que puedas y mantenerlo durante 2 minutos.",
"Escuchar la música que menos te gusta un día entero.",
"Sostener tu bebida con las dos manos durante el resto de la noche.",
"Intentar el primer baile de TikTok de tu página 'para ti'.",
"Sentarte en el suelo durante el resto de la noche.",
"Maquillarte sin espejo y dejarte así durante el resto del juego.",
"Insultar de forma personalizada a todos los presentes.",
"Tomarte una copa con unas gotas de picante.",
"Pasarte la noche sin usar el móvil.",
"Salir de fiesta con las gafas de sol.",
"Dejar el móvil en casa todo un día.",
"Pretender que eres famosa toda la noche.",
"Salir a la calle untada en crema del sol.",
"Masticar un cubito de hielo.",
"Tragarte un chicle.",
"Pedir unas monedas a alguien desconocido.",
"Preguntar a un desconocido si le conoces de algo.",
"Preguntar a un desconocido si puedes dormir en su casa.",
"Invitar a una copa al primero que pase por la calle.",
"Conseguir una copa gratis en un bar.",
"Empezar a seguir en Instagram a alguien que no soportes.",
"Mandarle una foto de una ‘peineta’ a tu ex.",
"Meterte en una fuente del parque.",
"Escribir un email a tu jefe en inglés.",
"Ponerte a hablar con un árbol durante cinco minutos.",
"Mantenerte callado 12 horas.",
"Tocar el timbre de una casa de madrugada y decir que le ha tocado un premio.",
"Llamar a un número aleatorio y decir que le ha tocado un premio.",
"Dar el dinero de tus copas a alguien necesitado.",
"Llamar a tu ex y decirle lo primero que se te ocurra.",
"Llamar a tu 'crush' y decirle que te gusta.",
"Parar el tráfico para hacerte una foto.",
"Tumbarte en un paso de cebra.",
"Irte para casa antes de la hora prevista.",
"Aguantar hasta las 6 de la mañana.",
"Irte de 'after'.",
"Pedir un potito en un restaurante.",
"Comer con babero en un restaurante.",
"Hacerte un 'selfie' con la primera persona que pase a tu lado.",
"Pedir a alguien de la calle que te explique dónde está una calle en inglés.",
"Pedir a un desconocido que te grabe mientras bailas.",
"Actuar como si estuvieras loca toda la noche.",
"Ir cantando por el metro.",
"Llamar a tu madre y decirle que la quieres.",
"Comerte un moco.",
"Eructar todo lo que puedas.",
"Tirarte un pedo.",
"Llamar a un amigo que no esté y gastarle una broma.",
"Saltar con los cordones de las zapatillas atados en cruz.",
"Pedir el móvil a alguien que vaya por la calle.",
"Hacerte pasar por una extranjera.",
"Hablar toda la noche en un idioma inventado.",
"Gritar que eres feliz.",
"Pintarte los labios de verde y salir así a la calle.",
"Gritar que estás muy triste.",
"Ponerte los calcetines por fuera del pantalón y pasar la noche así.",
"Ponerte la ropa interior por fuera y pasar la noche así.",
"Entrar a un bazar, comprar una peluca e ir de fiesta con ella.",
"Tomarte las copas sin hielo toda la noche.",
"Intentar ligar con frases ridículas toda la noche.",
"Colarte en un 'reservado' en una discoteca.",
"Hacerte amig@ del DJ que pinche en la discoteca.",
"Pedir la canción más ridícula que se te ocurra en la discoteca.",
"Besar a alguien con un hielo en la boca.",
"Beber la bebida que más odias toda la noche.",
"Invitar a bailar a un desconocido.",
"Ir a una tienda de lujo y aparentar ser rica.",
"Pedir en la barra en un idioma inventado.",
"Sentarte en una barra mientras esperas tu copa.",
"Recoger toda la basura que haya en un parque, aunque no sea tuya.",
"Meterte en un cubo de basura.",
"Estar dos horas con la boca abierta.",
"Beberte una cerveza en menos de 30 segundos.",
"Subir un 'storie' con una canción ridícula.",
"Enseñar tu historial de Google.",
"Oler el pie a alguien del grupo.",
"Salir con el pelo sucio de fiesta.",
"Publicar una foto en la que salgas mal en Instagram.",
"Ponerte calcetines en las orejas toda la noche.",
"Enseñar el último vídeo que has visto en Youtube.",
"Llamar a un programa de tarot en directo.",
"Actuar representando la escena de una película.",
"Mandar un mensaje a uno de tus ex insultándolo.",
"Llamar a una pizzería y pedir una de la competencia.",
"Cortarte el pelo 5 centímetros.",
"Invitar a salir a la persona que te gusta.",
"Tomarte tres chupitos seguidos.",
"Tumbarte en un paso de cebra.",
"Pedir la cuenta en un restaurante antes de pedir la comida.",
"Ligar con un camarero.",
"come 2 cucharadas de arroz sin acompañamiento, si es tedioso puedes beber",
"revela a las personas que te hacen pausar",
"llama a tu enamoramiento/novia y envía captura de pantalla",
"envía solo emoticonos cada vez que escribas en el grupo/PC durante 1 día.",
"di *Bienvenido a ¿Quién Quiere Ser Millonario?* en todos los grupos que tengas",
"llama a tu ex diciendo que extrañas",
"canta el coro de la última canción que escuchaste",
"envía un mensaje de voz a tu ex/crush/novia diciendo: Hola (nombre), quiero llamarte, espera un momento. Te extraño mucho",
"golpea la mesa (la que está en casa) hasta que te regañen por hacer ruido",
"Dile a personas aleatorias Me acaban de decir que era tu gemelo primero, nos separamos, luego me hice una cirugía plástica. Y esto es lo más curioso",
"menciona el nombre de tu ex",
"haz una rima para los miembros del grupo",
"envía tu lista de chats de WhatsApp",
"chatea con personas aleatorias en lenguaje callejero y envía captura de pantalla aquí",
"cuenta tu propia versión de cosas vergonzosas",
"etiqueta a la persona que odias",
"Finge estar poseído, por ejemplo: poseído por un perro, poseído por langostas, poseído por una nevera, etc.",
"cambia tu nombre a *SOY UN BURRO* por 24 horas",
"grita *ma chuda ma chuda ma chuda* frente a tu casa",
"envía/publica la foto de tu novio/crush",
"dime cuál es tu tipo de novio",
"di *tengo un enamoramiento por ti, ¿quieres ser mi novia?* al sexo opuesto, la última vez que chateaste (envía por WhatsApp/Telegram), espera a que responda, si lo hace, compártelo aquí",
"graba tu voz leyendo *titar ke age do titar, titar ke piche do titar*",
"gasta una broma a tu ex y dile *te amo, por favor regresa.* sin decir reto!",
"chatea con el contacto de WhatsApp en el orden según tu porcentaje de batería, luego dile *soy afortunado de tenerte!*",
"cambia el nombre a *Soy hijo de una prostituta* por 5 horas",
"escribe en bengalí durante 24 horas",
"Usa la foto de Selmon Bhoi durante 3 días",
"deja una cita de una canción y etiqueta a un miembro adecuado para esa cita",
"envía una nota de voz diciendo ¿puedo llamarte cariño?",
"captura de pantalla de llamadas recientes de WhatsApp",
"Di *ERES TAN HERMOSA, NO MIENTAS* a los chicos!",
"envía a un miembro del grupo personal y dile jódete",
"Actúa como un pollo frente a tus padres",
"toma un libro al azar y lee una página en voz alta en nota de voz y envíala aquí",
"Abre la puerta principal y aúlla como un lobo durante 10 segundos",
"toma un autorretrato vergonzoso y pégalo en tu foto de perfil",
"Deja que el grupo elija una palabra y una canción conocida. Tienes que cantar esa canción y enviarla en una nota de voz",
"Camina sobre tus codos y rodillas durante el mayor tiempo posible",
"canta el himno nacional en una nota de voz",
"Haz breakdance durante 30 segundos en la sala de estar",
"Cuenta la historia más triste que conozcas",
"haz un video corto de baile sin ningún filtro solo con música y ponlo en tu estado durante 5 horas",
"Come un trozo crudo de ajo",
"Muestra a las últimas cinco personas con las que chateaste y lo que decían los mensajes",
"pon tu nombre completo en el estado durante 5 horas",
"haz un breve video de baile sin ningún filtro, solo con música y ponlo en tu estado durante 5 horas",
"llama a tu mejor amigo, bastardo",
"pon tu foto sin filtro en tu estado durante 10 minutos",
"di *te amo oli london* en una nota de vozðŸ¤£ðŸ¤£",
"Envía un mensaje a tu ex diciendo que todavía te gusta",
"llama a tu enamoramiento/novia/Mejor amigo ahora y captura de pantalla aquí",
"pop a uno de los miembros del grupo y di jódete",
"di *ERES HERMOSO/HERMOSA* a una persona que esté en la parte superior de tu lista de contactos o la primera persona en tu lista de chats",
"envía notas de voz y di ¿puedo llamarte cariño, si eres chico, etiqueta a una chica, si eres chica, etiqueta a un chico",
"escribe *te quiero (nombre aleatorio del grupo, que esté en línea)* en el chat personal, (si eres chico escribe el nombre de una chica, si eres chica escribe el nombre de un chico), toma una captura de pantalla y envíala aquí",
"usa la foto de cualquier actor de Bollywood como tu foto de perfil durante 3 días",
"pon la foto de tu enamoramiento en tu estado con la leyenda, este es mi enamoramiento",
"cambia el nombre a SOY GAY por 5 horas",
"chatea con cualquier contacto en WhatsApp y dile seré tu novio/novia durante 5 horas",
"envía una nota de voz diciendo que tengo un enamoramiento por ti, ¿quieres ser mi novia/novio o no? a cualquier persona aleatoria del grupo (si eres chica elige a un chico, si eres chico elige a una chica",
"golpéate el trasero con fuerza y envía el sonido de la cachetada en una nota de vozðŸ˜‚",
"di tu tipo de novio/novia y envía la foto aquí con la leyenda, la chica/chico más fea del mundo",
"grita bravooooooooo y envía aquí a través de una nota de voz",
"saca una foto de tu cara y envíala aquí",
"Envía tu foto con la leyenda, soy lesbiana",
"grita usando palabras fuertes y envía aquí a través de una nota de voz",
"grita bastardo frente a tu mamá/papá",
"cambia el nombre a soy idiota por 24 horas",
"golpéate firmemente y envía el sonido de la cachetada en una nota de vozðŸ˜‚",
"di amo al dueño del bot a través de una nota de voz",
"envía la foto de tu novio/novia aquí",
"haz cualquier video de baile desafío de TikTok y ponlo en estado, puedes borrarlo después de 5 horas",
"termina la amistad con tu mejor amigo durante 5 horas sin decirle que es un reto",
"dile a uno de tus amigos que lo amas y quieres casarte con él/ella, sin decirle que es un reto",
"di amo a depak kalal a través de una nota de voz",
"escribe estoy sintiendo deseo y ponlo en estado, solo puedes borrarlo después de 5 horas",
"escribe soy lesbiana y ponlo en estado, solo puedes borrarlo después de 5 horas",
"besa a tu mamá o papá y diles te quiero ðŸ˜Œ",
"pon el nombre de tu padre en el estado durante 5 horas",
"envía palabras ofensivas en cualquier grupo, excepto este grupo, y envía capturas de pantalla aquí"
]
