[
"¿Cuándo fue la última vez que mentiste?",
"¿Qué es lo peor que has hecho en el trabajo?",
"¿Cuándo fue la última vez que lloraste?",
"¿Y la última vez que te reíste?",
"¿Alguna vez te has hecho pis encima por reírte demasiado?",
"¿Cuál es tu mayor miedo?",
"¿Cuál es tu mayor fantasía?",
"¿Tienes algún fetiche?",
"¿Quién es la última persona que has buscado en Instagram?",
"¿Y lo último que has buscado en Google?",
"¿Cuál fue la última enfermedad que has tenido?",
"¿Quién es la última persona que te ha seguido en Instagram?",
"¿Alguna vez has escrito a un famoso por Instagram?",
"¿Qué es lo que te alegra que tu familia no sepa de ti?",
"¿Has engañado alguna vez a alguien?",
"¿Quién de las personas de este grupo tiene el cuerpo más bonito?",
"¿Te arrepientes de haberte acostado con alguien?",
"¿Cuál es el lugar más extraño en el que has orinado?",
"¿Cuál es el lugar más extraño en el que has defecado?",
"¿Qué es lo peor que has hecho?",
"¿Qué es lo más extraño que has comido?",
"¿Cuál es tu problema en las relaciones?",
"¿Cuál es el secreto que nunca le has contado a nadie?",
"¿Tienes algún talento oculto?",
"¿Quién fue tu primer amor 'celebrity'?",
"¿Qué opinas del poliamor?",
"¿Cuál es la peor experiencia íntima que has tenido?",
"¿Cuál es la mejor experiencia íntima que has tenido?",
"¿Has copiado alguna vez en un examen?",
"Si fueras a participar en un 'reality show', ¿cuál sería?",
"¿Cuál es la mayor borrachera que has tenido?",
"¿Has infringido alguna vez la ley?",
"¿Has robado algo de alguna tienda?",
"¿Qué es lo más vergonzoso que has hecho?",
"¿Cuál es tu mayor inseguridad?",
"¿Has seguido siendo amigo de alguien porque te beneficiaba más allá de la amistad?",
"¿Cuál es el mayor error que has cometido?",
"¿Qué es lo más desagradable que has hecho?",
"A quién te gustaría besar en esta habitación?",
"Y a quién darías una bofetada?",
"¿Qué es lo que odias que la gente sepa de ti?",
"¿Qué es lo peor que te han hecho?",
"¿Qué es lo mejor que alguien ha hecho por ti?",
"¿Has tenido alguna vez un enfrentamiento con la ley?",
"¿Cuál es tu peor hábito?",
"¿Qué es lo más vergonzoso que has hecho en un taxi?",
"Y estando de fiesta?",
"¿Alguna vez has suplicado a alguien? ¿El qué?",
"¿Qué es lo peor que le has dicho a alguien?",
"¿Has orinado alguna vez en la ducha?",
"¿Cuál es el sueño más extraño que has tenido?",
"Y el más placentero?",
"¿Te han pillado alguna vez haciendo algo que no debías?",
"Cuál es la peor cita que has tenido?",
"¿Cuál es la mejor cita que has tenido?",
"¿Qué pasó en la última noche de fiesta que has tenido?",
"¿Cuál es tu mayor arrepentimiento?",
"¿Cuál es la mayor idea errónea sobre ti?",
"¿Has dicho alguna vez algo de lo que te arrepientas sobre alguien de esta sala?",
"¿Qué es lo que te gustaría que la gente supiera de ti?",
"¿Cuál es el lugar más extraño donde has tenido sexo?",
"¿Por qué se rompió tu última relación?",
"¿Has mentido alguna vez para salir de una mala cita?",
"¿Cuál es el mayor problema en el que te has metido?",
"¿Cuándo fue la última vez que tuviste sexo fuera de casa?",
"¿Qué es lo peor en lo que has mentido?",
"¿Qué es en lo que desearías haber mentido?",
"¿Cuál es el mejor consejo que te han dado?",
"¿Qué es lo máximo que has gastado en una noche de fiesta?",
"¿Has devuelto o regalado alguna vez un regalo?",
"Nombra alguna vez que creas que has sido un mal compañero.",
"¿Cuál es tu placer culpable?",
"¿Qué es lo que solo haces cuando estás solo?",
"Si tuvieras que volver con un ex, ¿a quién elegirías?",
"Si tuvieras que eliminar a un amigo de tu vida, ¿quién sería?",
"¿Tienes un amigo favorito?",
"¿Tienes un hermano favorito?",
"¿Quieres más a tu madre o a tu padre?",
"¿Alguna vez has oído a tus padres teniendo sexo?",
"¿Te han pillado alguna vez teniendo sexo?",
"¿Cuál es el rumor más extraño que has escuchado sobre ti?",
"¿Qué es lo que más te excita?",
"¿Qué harías si fueras del sexo opuesto durante un mes?",
"¿Has tenido algún sueño erótico con alguien de aquí?",
"¿Cuál es tu combinación de alimentos asquerosos favorita?",
"¿Cuál es la razón más tonta por la que has abandonado un club antes de tiempo?",
"¿Qué has comprado que haya sido el mayor despilfarro de dinero?",
"Si pudieras intercambiar tu vida con alguien de esta sala, ¿quién sería?",
"¿Cada cuánto te masturbas?",
"¿Ves porno?",
"¿Cuál es el mejor lugar para hacerlo?",
"¿Qué es algo que nunca harás en la cama?",
"¿Alguna vez has reservado un hotel sólo para tener sexo?",
"¿Alguna vez has ido a una playa nudista?",
"¿Has tenido una relación 'poliamorosa'?",
"¿Has comido insectos alguna vez?",
"¿Has dejado a alguna cita plantada?",
"¿Has hecho 'ghosting'?",
"¿Te han hecho 'ghosting'?",
"¿Alguna vez has salido con zapatillas de andar por casa a la calle?",
"¿Alguna vez has salido de casa sin ropa interior?",
"¿Alguna vez te has quedado sin dinero antes de llegar a fin de mes?",
"¿Te has escapado de casa para ir de fiesta?",
"¿Te has escapado de casa para tener sexo con alguien?",
"¿Te has liado con la pareja de un amigo?",
"¿Has mentido a tu jefe/profesor alguna vez?",
"¿Has mentido sobre tu edad para sacar algo a cambio?",
"¿Te has liado con tu ex teniendo pareja?",
"¿Cuál ha sido la mayor locura que has hecho con tu pelo?",
"¿Cuál es la broma más pesada que has hecho?",
"¿Y la más pesada que te han gastado?",
"¿Alguna vez has olido tus genitales?",
"¿Alguna vez has hecho un 'simpa'?",
"¿Alguna vez te has tirado un pedo y culpado a otra persona?",
"¿Te has acostado con alguien y lo has ignorado después?",
"¿Qué es lo que más te gusta de tu físico?",
"¿Qué es lo que menos te gusta de tu físico?",
"¿Qué es lo más loco que has comprado en un viaje?",
"¿Has comido algo de la basura?",
"¿Has comido algo caducado?",
"¿Has vomitado en la calle?",
"¿Has hecho pis en la calle?",
"¿Has recogido algún mueble de la calle?",
"¿Has comprado ropa de segunda mano?",
"¿Te has ido de algún sitio sin pagar?",
"¿Guardas en la mesita de noche juguetes sexuales?",
"¿Tendrías un lío con alguien de la política?",
"¿Qué película odias por encima de todo?",
"¿Y qué actor o actriz?",
"¿Qué serie has dejado a medias porque no la soportabas?",
"¿Cuál es el último libro que dejaste sin terminar?",
"¿Tienes miedo a las arañas?",
"¿Has tenido sexo en un avión?",
"¿Has hecho pis en la playa?",
"¿Te has colado en un concierto sin entrada?",
"¿Has pedido un autógrafo a alguien famoso?",
"¿Te has hecho pasar por un famoso?",
"¿Has intentado ligar con un famoso?",
"¿Debes dinero a algún amigo?",
"¿Te debe dinero alguien?",
"¿Te gustaría ser otra persona?",
"¿Alguna vez has enviado 'nudes'?",
"¿Te has equivocado mandándolas alguna vez?",
"¿Alguna vez has rechazado a alguien solo por su físico?",
"¿Cuál es el último mensaje que has mandado?",
"¿Y que has recibido?",
"¿Qué no puede faltar en tu nevera?",
"¿Cuál fue la última vez que vomitaste?",
"¿Qué es lo más asqueroso que has comido en la vida?",
"¿Cuál es el hábito más desagradable que tienes?",
"¿Cuál es la última mentira que has contado?",
"¿Quién es la última persona que has seguido en Instagram?",
"¿Cuándo fue la última vez que llamaste a tu madre y para qué?",
"¿Alguna vez has tenido una ETS?",
"Si pudieras no volver a ver a alguien nunca más... ¿a quién elegirías?",
"¿Qué harías si te encontraras un maletín lleno de dinero por la calle?",
"¿Cuál ha sido la peor etapa de tu vida?",
"¿Y la mejor?",
"¿Has nadado desnudo alguna vez?",
"¿Has tenido alguna vez sexo tántrico?",
"¿Qué opinión tienes sobre los disfraces eróticos?",
"¿Alguna vez has tenido que usar un anticonceptivo de emergencia?",
"¿Cuántas veces lo has hecho en una noche?",
"¿Serías capaz de matar a alguien?",
"¿Crees que a veces es mejor no decir la verdad?",
"¿Alguna vez has pensado en ser infiel?",
"¿Alguna vez han estado a punto de pillarte tocándote?",
"¿Con quién pensaste la última vez que te masturbaste?",
"¿Qué es lo más loco que haces cuando estás solo/a?",
"¿Has practicado algo de bdsm?",
"¿Cuál es tu palabra grosera favorita?",
"¿Cuál es tu técnica de seducción?",
"¿Te operarías algo si pudieras?",
"¿Alguna vez has tenido una cita a ciegas?",
"¿Harías un streaptease a tu pareja?",
"¿Beso seco, húmedo o mojado?",
"De este grupo, ¿a quién besarías antes?",
"¿Alguna vez has dado un teléfono falso a alguien?",
"¿Alguna vez has mentido sobre tu edad para ligar?",
"¿Alguna vez te has hecho pis de tanto reír?",
"¿Cuál era tu amor de la infancia?",
"¿Alguna vez te has escapado de casa?",
"Si el mundo se acabara y pudieras salvar solo a una persona para sobrevivir, ¿a quién salvarías?"
]
