[
        {
            "autor": "Plutarco",
            "frase": "Hay amores tan bellos que justifican todas las locuras que hacen cometer."
        },
        {
            "autor": "Pablo Neruda",
            "frase": "En un beso, sabrás todo lo que he callado."
        },
        {
            "autor": "Nikki Giovanni",
            "frase": "Amamos porque esa es la única gran aventura."
        },
        {
            "autor": "Victor Hugo",
            "frase": "La vida es la flor de la que el amor es la miel."
        },
        {
            "autor": "Albert Einstein",
            "frase": "El amor es mejor maestro que el deber."
        },
        {
            "autor": "Truman Capote",
            "frase": "El amor, por no tener geografía, no conoce límites."
        },
        {
            "autor": "San Juan de la Cruz",
            "frase": "Donde no hay amor, poned amor y encontraréis amor."
        },
        {
            "autor": "Alfred de Musset",
            "frase": "Ni la ausencia ni el tiempo son nada cuando se ama."
        },
        {
            "autor": "Eugene O’ Neill",
            "frase": "El amor nunca tiene razones, y la falta del amor tampoco. Todo son milagros."
        },
        {
            "autor": "Leon Tolstoi",
            "frase": "El que ha conocido solo a su mujer y la ha amado, sabe más de mujeres que el que ha conocido mil."
        },
        {
            "autor": "Octavio Paz",
            "frase": "El amor es intensidad y por esto es una distensión del tiempo: estira los minutos y los alarga como siglos."
        },
        {
            "autor": "Jacinto Benavente",
            "frase": "En asuntos de amor, los locos son los que tienen más experiencia. De amor no preguntes nunca a los cuerdos; los cuerdos aman cuerdamente, que es como no haber amado nunca."
        },
        {
            "autor": "Antonio Gala",
            "frase": "El verdadero amor no es el amor propio, es el que consigue que el amante se abra a las demás personas y a la vida; no atosiga, no aísla, no rechaza, no persigue: solamente acepta."
        },
        {
            "autor": "Gerardo Diego",
            "frase": "Me estás enseñando a amar. Yo no sabía. Amar es no pedir, es dar. Mi alma, vacía."
        },
        {
            "autor": "José Ortega y Gasset",
            "frase": "Hay quien ha venido al mundo para amar a una sola mujer y, consecuentemente, no es probable que tropiece con ella."
        },
        {
            "autor": "Lope de Vega",
            "frase": "La raíz de todas las pasiones es el amor. De él nace la tristeza, el gozo, la alegría y la desesperación."
        },
        {
            "autor": "Oscar Wilde",
            "frase": "Amarse a uno mismo es el comienzo de una aventura que dura toda la vida."
        },
        {
            "autor": "Fernando Pessoa",
            "frase": "Amo como ama el amor. No conozco otra razón para amar que amarte. ¿Qué quieres que te diga además de que te amo, si lo que quiero decirte es que te amo?"
        },
        {
            "autor": "François de la Rochefoucauld",
            "frase": "El verdadero amor es como los espíritus: todos hablan de ellos, pero pocos los han visto."
        },
        {
            "autor": "Leonard Cohen",
            "frase": "No hay amor sin dolor, y lo que mata es el olvido."
        },
        {
            "autor": "Gabriel García Márquez",
            "frase": "El amor se hace más grande y noble en la calamidad."
        },
        {
            "autor": "Jorge Luis Borges",
            "frase": "El amor es una fuerza salvaje. Cuando tratamos de controlarlo, nos destruye. Cuando tratamos de encarcelarlo, nos esclaviza. Cuando tratamos de entenderlo, nos deja perdidos y confundidos."
        },
        {
            "autor": "Mario Benedetti",
            "frase": "Te quiero no por quien eres, sino por quien soy cuando estoy contigo."
        },
        {
            "autor": "Pablo Neruda",
            "frase": "Te amo sin saber cómo, ni cuándo, ni de dónde. Te amo directamente sin problemas ni orgullo: así te amo porque no sé amar de otra manera."
        },
        {
            "autor": "Antoine de Saint-Exupéry",
            "frase": "Amar no es mirarse el uno al otro; es mirar juntos en la misma dirección."
        },
        {
            "autor": "Ernest Hemingway",
            "frase": "No hay nada noble en ser superior a tu prójimo; la verdadera nobleza es ser superior a tu yo anterior."
        },
        {
            "autor": "Martin Luther King",
            "frase": "El amor es la única fuerza capaz de transformar a un enemigo en amigo."
        },
        {
            "autor": "Leonardo da Vinci",
            "frase": "El amor más grande se demuestra cuando se ama a quien no se merece."
        },
        {
            "autor": "Ana Frank",
            "frase": "Piensa en toda la belleza que hay a tu alrededor y sé feliz."
        },
        {
            "autor": "Marie Curie",
            "frase": "Nada en la vida debe ser temido, solamente comprendido. Ahora es el momento de comprender más, para temer menos."
        },
        {
            "autor": "Thomas Edison",
            "frase": "Muchas de las cosas que nos parecen imposibles son sólo el resultado de no haberlo intentado."
        },
        {
            "autor": "Benjamin Franklin",
            "frase": "El camino hacia la riqueza depende fundamentalmente de dos palabras: trabajo y ahorro."
        },
        {
            "autor": "Aristóteles",
            "frase": "La amistad es un alma que habita en dos cuerpos; un corazón que habita en dos almas."
        },
        {
            "autor": "Buda",
            "frase": "No hay incendio como la pasión, no hay ningún mal como el odio."
        },
        {
            "autor": "Lao Tse",
            "frase": "El amor verdadero no es algo que surge de repente, sino que crece y se fortalece con el tiempo."
        },
        {
            "autor": "Sócrates",
            "frase": "El amor es una grave enfermedad mental."
        },
        {
            "autor": "René Descartes",
            "frase": "El buen sentido es el mejor repartido entre todo el mundo, pues cada cual piensa que posee tal grado de él, que aun los más difíciles de contentar en todo lo demás no suelen desear tener más del que tienen."
        },
        {
            "autor": "William Shakespeare",
            "frase": "El amor no mira con los ojos, sino con el alma."
        },
        {
            "autor": "Simón Bolívar",
            "frase": "Más cuesta mantener el equilibrio de la libertad que soportar el peso de la tiranía."
        },
        {
            "autor": "Julio César",
            "frase": "La fortuna favorece a los valientes."
        },
        {
            "autor": "Miguel de Unamuno",
            "frase": "El modo de dar una vez en el clavo es dar cien veces en la herradura."
        },
        {
            "autor": "Friedrich Nietzsche",
            "frase": "Sin música la vida sería un error."
        },
        {
            "autor": "Sigmund Freud",
            "frase": "Donde hay amor, hay dolor."
        },
        {
            "autor": "Voltaire",
            "frase": "El paraíso lo prefiero por el clima, el infierno por la compañía."
        },
        {
            "autor": "Mahatma Gandhi",
            "frase": "No hay camino para la paz, la paz es el camino."
        },
    {
        "autor": "Luis Cernuda",
        "frase": "Te quiero como se quieren las cosas que se deben querer."
    },
    {
        "autor": "Anónimo",
        "frase": "Eres mi sueño, eres mi ilusión, eres una rosa brotando en mi corazón."
    },
    {
        "autor": "Gabriel García Márquez",
        "frase": "Te quiero no por quien eres, sino por quien soy cuando estoy contigo."
    },
    {
        "autor": "Anónimo",
        "frase": "Siempre te llevo en mi mente, a veces en la parte más alta, a veces en la más profunda, pero siempre, siempre, en el lugar más bonito."
    },
    {
        "autor": "François de la Rochefoucauld",
        "frase": "No hay disfraz que pueda largo tiempo ocultar el amor donde lo hay, ni fingirlo donde no lo hay."
    },
    {
        "autor": "Al Pacino en El Padrino III",
        "frase": "El amor es una palabra muy débil para describir lo que siento por ti."
    },
    {
        "autor": "Juan Ramón Jiménez",
        "frase": "Te quiero. Te lo he dicho con el viento, jugueteando como animalillo en la arena o iracundo como órgano impetuoso; te lo he dicho con el sol, que dora desnudos cuerpos juveniles y sonríe en todas las cosas inocentes; te lo he dicho con las nubes, flocos blancos o grises, acariciadores o amenazadores, como el pensamiento; te lo he dicho con las plantas, que crecen alegres o se marchitan tristes; te lo he dicho con el agua, vida de mil formas que vaga por el mundo; te lo he dicho con el miedo, te lo he dicho con la alegría, con el hastío, con el horror, con la tristeza, con el sueño..."
    },
    {
        "autor": "George Sand",
        "frase": "Te amo para amarte y no para ser amado, puesto que nada me place tanto como verte a ti feliz."
    },
    {
        "autor": "Anónimo",
        "frase": "Te quiero como se quiere lo que no se tiene, ni se puede, ni se debe."
    },
    {
        "autor": "Pablo Neruda",
        "frase": "Te amo sin saber cómo, ni cuándo, ni de dónde. Te amo directamente sin problemas ni orgullo: así te amo porque no sé amar de otra manera."
    }
]
